const list = [
  {
    id: 1,
    name: "Бетмен",
    characteristic: "интеллект, обширные познания, знания боевых искусств, ловкость",
    description: "По популярности человек-летучая мышь может сравниться только с Суперменом.",
    url: 'https://n1s1.hsmedia.ru/13/a5/b2/13a5b2373d5e23489d9a4949ada5b927/547x397_0xac120002_8752067681540468870.jpg'
  },
  {
    id: 2,
    name: "Тор",
    characteristic: "всё, что может бог, плюс молот Мьелнир",
    description: "Персонаж Тора основан на образе одноименного скандинавского бога.",
    url: 'https://n1s1.hsmedia.ru/52/a3/e1/52a3e14a0c8f02715b763e7a20fe1c00/547x397_0xac120002_19311926741540468872.jpg'
  },
  {
    id: 3,
    name: "Черная вдова",
    characteristic: "пик человеческого физического потенциала, замедленное старение, знание многих языков",
    description: "Супергероиня российского происхождения, родилась предположительно в 1928 году в Сталинграде.",
    url: 'https://n1s1.hsmedia.ru/e0/2b/55/e02b55b147eeaff9b3fe6bdbb36ff9ea/547x397_0xac120002_744074131540468872.jpg'
  }
]

export default list